/* NSBox (Box) : <title:Box> (oid:141) */
"Box" = "Dialoglodziņš";

/* NSButton (Cancel) : <title:Cancel> (oid:23) */
"Cancel" = "Atcelt";

/* NSButton (Continue) : <title:Continue> (oid:11) */
"Continue" = "Turpināt";

/* NSTextField (Details) : <title:Details> (oid:167) */
"Details" = "Sīkdaļas";

/* NSTextField (Local File:) : <title:Local File:> (oid:171) */
"Local File:" = "Vietējā datne:";

/* NSMenu : <title:OtherViews> (oid:128) */
"OtherViews" = "Citi skatījumi";

/* NSTextField (Remote File:) : <title:Remote File:> (oid:170) */
"Remote File:" = "Attāla datne:";

